
/* Class = "NSButtonCell"; title = "完全な一致"; ObjectID = "210"; */
"210.title" = "完全な一致";

/* Class = "NSButtonCell"; title = "部分的な一致"; ObjectID = "211"; */
"211.title" = "部分的な一致";

/* Class = "NSButtonCell"; title = "バックグラウンドでダウンロード"; ObjectID = "223"; */
"223.title" = "バックグラウンドでダウンロード";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "224"; */
"224.title" = "Radio";
